[
    { "value": 1, "before": "علامت ستاره (*) :", "icon": "", "after": " در طول تکمیل فرم فیلدهایی که دارای علامت ستاره هستند حتما باید تکمیل گردند. در غیر اینصورت با خطا مواجه شده و وارد مرحله بعد نخواهید شد." },
    { "value": 2, "before": "علامت راهنما ", "after": ": با کلیک روی این علامت، در کنار فیلدهایی که نیاز به توضیح بیشتری جهت تکمیل دارند، راهنمایی های مورد نیاز را مشاهده خواهید نمود.", "icon": "question" },
    { "value": 3, "before": "علامت خانه ", "after": ": با کلیک روی این علامت که در نوار ابزار بالای سامانه قرار دارد، در هر مرحله ای که باشید به صفحه ابتدایی سامانه هدایت خواهید شد.", "icon": "home" },
    { "value": 4, "before": "گزینه مرحله بعد ", "icon": "next", "after": " : در صورت تکمیل تمام فیلدهای هر مرحله، یا مشمول نبودن نسبت به تکمیل آن مرحله، با کلیک روی این گزینه می توانید وارد مرحله بعدی تکمیل فرم اعتراضات شوید. " },
    { "value": 5, "before": "گزینه مرحله قبل ", "icon": "back", "after": " : با کلیک روی گزینه مرحله قبل، می توانید جهت اصلاح فیلدهای مرحله قبلی فرم اعتراضات اقدام نمایید." },
    { "value": 6, "before": "علامت ایجاد فیلد اضافی ", "after": ": با کلیک روی این علامت، میتوانید نسبت به ایجاد فیلدهای اضافی برای هر بخش از مراحل فرم اعتراضات اقدام نمایید.", "icon": "plus" },
    { "value": 7, "before": "علامت حذف فیلد ایجاد شده ", "after": ": با کلیک روی این علامت، میتوانید نسبت به حذف فیلدهای اضافی ایجاد شده اقدام نمایید.", "icon": "minus" },
    { "value": 8, "before": "گزینه ثبت موقت اطلاعات :", "icon": "", "after": " با کلیک روی این گزینه می توانید اطلاعات ثبت شده تا هر مرحله ای را بطور موقت ذخیره نمایید. در صورت نیاز می توانید اطلاعاتی را که ذخیره موقت نموده اید را ویرایش نمایید. " },
    { "value": 9, "before": "گزینه ثبت نهایی اطلاعات : ", "icon": "", "after": " با کلیک روی این گزینه می توانید اطلاعات ثبت شده تا هر مرحله ای را بطور دائم و غیر قابل ویرایش ذخیره نمایید." },
    { "value": 10, "before": "گزینه ویرایش اطلاعات :", "icon": "", "after": " در انتهای فرم اعتراضات، با کلیک روی گزینه ویرایش اطلاعات، می توانید فیلدهای مورد نظرتان را ویرایش نمایید. " },
    { "value": 11, "before": "", "after": "مدت زمان فعال بودن سامانه بدون هیچ عملکردی .... دقیقه می باشد. پس از اتمام این مدت، سامانه بطور خودکار از حساب کاربری خارج خواهد شد. ", "icon": "" }
]
